<?php

$MESS['BP_TRACK_WARN_2024_TITLE'] = 'Журнал для отладки бизнес-процессов';
$MESS['BP_TRACK_WARN_2024_SUBTITLE'] = 'Журнал помогает понять, правильно ли работает ваш процесс';
$MESS['BP_TRACK_WARN_2024_P1'] = 'Журнал полезен при отладке и тестировании бизнес-процессов. В него записываются события, по которым будет понятно, всё ли настроено так, как надо. С 1 августа вы сможете включить запись событий в любой момент. Они будут записываться в течение 7 дней.';
$MESS['BP_TRACK_WARN_2024_P2'] = 'События будут записываться, только если вы включите запись вручную. Все существующие записи будут удалены.';
$MESS['BP_TRACK_WARN_2024_BTN_READ'] = 'Понятно';
$MESS['BP_TRACK_WARN_2024_BTN_DETAILS'] = 'Подробнее';