<?php
$MESS["BR_BLOG_VAR"] = "Блог идентификаторы үшін айнымалының атауы";
$MESS["BR_GROUP_ID"] = "Блог тобының идентификаторы";
$MESS["BR_NUM_POSTS"] = "Хабарламалар саны";
$MESS["BR_PAGE_VAR"] = "Парақша үшін айнымалының атауы";
$MESS["BR_PATH_TO_POST"] = "Блог хабарламасы бар парақшаға жол үлгісі";
$MESS["BR_PATH_TO_USER"] = "Блог пайдаланушысының парақшасына жол үлгісі";
$MESS["BR_POST_VAR"] = "Блог хабарламасының идентификаторы үшін айнымалының атауы";
$MESS["BR_TYPE"] = "RSS пішімі";
$MESS["BR_USER_VAR"] = "Блог пайдаланушысының идентификаторы үшін айнымалының атауы";
$MESS["B_VARIABLE_ALIASES"] = "Айнымалылардың атаулары";
