<p>
</p>
<p>
	 «Корпорация Металлинвест» входит в число крупнейших металлотрейдеров Воронежской области и Центрального Черноземья. Организация имеет 27 складских комплексов, торговые залы и собственный автопарк. Расположены в Воронеже, Воронежской области (г. Лиски), Белгородской области (г. Старый Оскол) и Москве.
</p>
<p>
	 Спустя 27 лет непрерывного развития, «Корпорация Металлинвест» представляет собой группу компаний, охватывающий рынок черного, цветного и нержавеющего металлопроката. Мы строим новые складские и торговые площади, расширяем ассортимент и привлекаем новых специалистов.
</p>
<p>
	 В Московском филиале «Корпорации Металлинвест» вы найдете большой ассортимент цветного и нержавеющего металлопроката. Мы гарантируем комфортные условия сотрудничества и гибкую систему скидок.&nbsp;
</p>
 <br>
<p>
</p>