<h1>Металлопрокат в Москве</h1>
<p>
	 Сегодня трудно представить нашу жизнь без металлопроката. У нас вы найдете качественную продукцию ведущих металлургических комбинатов по выгодной цене.
</p>
<h3><span style="color: #ffffff;">ООО «Корпорация Металлинвест» - гарант надежности и достойного выбора</span></h3>
<p>
	 Наша компания работает на рынке металлопроката уже 25 лет. За годы непрерывного развития удалось сформировать широкий ассортимент черного, цветного и нержавеющего металлопроката. Мы гарантируем комфортные условия сотрудничества и гибкую систему скидок.
</p>